
<p align="center"><strong style="text-align: left;">CONDITIONS G&Eacute;N&Eacute;RALES D&rsquo;UTILISATION DE PRESTINE</strong></p>
<p>Avant d&rsquo;acc&eacute;der aux Services propos&eacute;s par PRESTINE, veuillez lire attentivement les pr&eacute;sentes conditions g&eacute;n&eacute;rales d&rsquo;utilisation. Elles d&eacute;finissent les modalit&eacute;s de mise &agrave; disposition des Services et les conditions d&rsquo;utilisation du Produit.</p>
<p>La soci&eacute;t&eacute; PRESTINE, soci&eacute;t&eacute; par actions simplifi&eacute;e, immatricul&eacute;e au Registre du Commerce et des Soci&eacute;t&eacute;s de Paris sous le num&eacute;ro 799 270 160 et ayant son si&egrave;ge social au 36 rue de Lepante 06000, Nice, France, (ci-apr&egrave;s &laquo;&nbsp;<strong>PRESTINE</strong>&nbsp;&raquo;) a mis au point une Produit, d&eacute;finie &agrave; l&rsquo;article 1.2, d&eacute;nomm&eacute;e PRESTINE proposant des services secondaires de gestion de contacts et de communications.</p>
<p>L&rsquo;acc&egrave;s aux Services par l&rsquo;Utilisateur est conditionn&eacute; &agrave; l&rsquo;acceptation pr&eacute;alable des Conditions d&rsquo;Utilisation. L&rsquo;Utilisateur acceptera les Conditions d&rsquo;Utilisation en (a) cliquant pour accepter les Conditions d&rsquo;Utilisation ou en (b) cr&eacute;ant son Compte Utilisateur.</p>
<p>Les Conditions d&rsquo;Utilisation ne pourront &ecirc;tre valablement accept&eacute;es que par un utilisateur (a) l&eacute;galement autoris&eacute; &agrave; utiliser le Produit dans le pays o&ugrave; il se trouve et (b) en &acirc;ge l&eacute;gal pour conclure un contrat juridiquement contraignant avec PRESTINE.</p>
<p><br /></p>
<p><ac:structured-macro ac:name="toc" ac:schema-version="1" ac:macro-id="77999c55-dd83-43d3-8873-79a144d040c6" /></p>
<h1><strong>1.&nbsp;D&eacute;finitions</strong></h1>
<p>Dans les pr&eacute;sentes Conditions d&rsquo;Utilisation, les termes suivants ont, sauf pr&eacute;cision contraire, la signification suivante :</p>
<p><strong>Abonnement Op&eacute;rateur :</strong>&nbsp;d&eacute;signe le contrat de services de t&eacute;l&eacute;phonie mobile et d&rsquo;Internet haut d&eacute;bit mobile souscrit par l&rsquo;Utilisateur aupr&egrave;s d&rsquo;un op&eacute;rateur tiers pr&eacute;alablement &agrave; l&rsquo;utilisation des Services.</p>
<p><strong>Produit :</strong>&nbsp;d&eacute;signe le logiciel d&eacute;velopp&eacute; et exploit&eacute; par PRESTINE, accessible depuis le site www.prestine.io&nbsp;et permettant de b&eacute;n&eacute;ficier des Services.</p>
<p><strong>Compte Utilisateur :</strong>&nbsp;d&eacute;signe le compte personnel cr&eacute;&eacute; par l&rsquo;Utilisateur afin d&rsquo;utiliser le Produit.</p>
<p><strong>Conditions d&rsquo;Utilisation :</strong>&nbsp;d&eacute;signe les pr&eacute;sentes conditions g&eacute;n&eacute;rales d&rsquo;utilisation, l&rsquo;annexe tarifaire ainsi que la&nbsp;<a href="https://www.onoff.fr/politique-de-protection-mobile/">Politique de protection des donn&eacute;es personnelles.</a><u>&nbsp;Ces documents</u>&nbsp;constituent ensemble le &laquo; Contrat &raquo; entre PRESTINE et l&rsquo;Utilisateur.</p>
<p><strong>Contenu Utilisateur :</strong>&nbsp;d&eacute;signe les contenus publi&eacute;s par l&rsquo;Utilisateur via le Produit.</p>
<p><strong>Cr&eacute;dits PRESTINE :</strong>&nbsp;d&eacute;signe les cr&eacute;dits permettant d&rsquo;acheter des Services, et notamment des Num&eacute;ros, &eacute;mettre des appels t&eacute;l&eacute;phoniques et/ou envoyer des SMS.</p>
<p><strong>Num&eacute;ro(s) :</strong>&nbsp;d&eacute;signe le(s) num&eacute;ro(s) de t&eacute;l&eacute;phonie mobile du plan national de num&eacute;rotation affect&eacute;(s) &agrave; l&rsquo;Utilisateur par PRESTINE et permettant l&rsquo;identification de l&rsquo;Utilisateur via le Produit.</p>
<p><strong>Service(s) :</strong>&nbsp;d&eacute;signe l&rsquo;ensemble des services secondaires de gestion de contacts et de communications payants ou gratuits propos&eacute;s par PRESTINE et accessibles par l&rsquo;Utilisateur via son Produit conform&eacute;ment aux Conditions d&rsquo;Utilisation.</p>
<p><strong>Site Web :</strong>&nbsp;d&eacute;signe le site accessible &agrave; l&rsquo;adresse&nbsp;<a href="https://www.onoff.fr/">www.prestine.io</a>, exploit&eacute; par PRESTINE.</p>
<p><strong>Utilisateur :</strong>&nbsp;d&eacute;signe le titulaire d&rsquo;un Compte Utilisateur et le d&eacute;tenteur d&rsquo;une licence d&rsquo;utilisation du Produit conform&eacute;ment aux Conditions d&rsquo;Utilisation.</p>
<h1><strong>2. Objet des Conditions d&rsquo;Utilisation</strong></h1>
<p>Les Conditions d&rsquo;Utilisation ont pour objet de (i) conc&eacute;der &agrave; l&rsquo;Utilisateur une licence d&rsquo;utilisation non exclusive du Produit et (ii) de d&eacute;finir les conditions d&rsquo;utilisation du Produit et des Services.</p>
<p>Si l&rsquo;acc&egrave;s au Produit et/ ou aux Services s&rsquo;est fait par le biais d&rsquo;un tiers, des conditions de vente distinctes pr&eacute;sent&eacute;es par ce tiers peuvent &eacute;galement s&rsquo;appliquer &agrave; votre acc&egrave;s aux Services. Ces conditions seront &eacute;galement applicables &agrave; la fourniture des Services et devront &ecirc;tre respect&eacute;es par l&rsquo;Utilisateur.</p>
<p><strong style="font-size: 24.0px;"><br /></strong></p>
<h1><strong style="font-size: 24.0px;">3. Votre compte, l'acc&egrave;s et l'utilisation du Produit</strong></h1>
<p><span style="color: rgb(0,0,0);">Pour utiliser nos services, il vous sera demand&eacute; de cr&eacute;er un compte. Dans le cadre du processus de cr&eacute;ation de comptes, il vous sera demand&eacute; de fournir votre adresse de courrier &eacute;lectronique, de cr&eacute;er un mot de passe et de v&eacute;rifier que vous &ecirc;tes un &ecirc;tre humain en fournissant un num&eacute;ro de t&eacute;l&eacute;phone auquel nous vous enverrons un code de v&eacute;rification &agrave; entrer dans un formulaire. Jusqu&rsquo;&agrave; ce que vous postulez pour un compte, votre acc&egrave;s &agrave; nos services sera limit&eacute; &agrave; ce qui est disponible pour le grand public. Lors de l&rsquo;enregistrement d&rsquo;un compte, vous devez fournir des informations v&eacute;ridiques, exactes, actuelles et compl&egrave;tes sur vous-m&ecirc;me tel que demand&eacute; pendant le processus de cr&eacute;ation du compte. Vous devez &eacute;galement conserver ces informations exactes, pr&eacute;cises, actuelles et compl&egrave;tes apr&egrave;s la cr&eacute;ation de votre compte.</span></p>
<p><span style="color: rgb(0,0,0);">Vous &ecirc;tes seul responsable de toute utilisation (autoris&eacute;e ou non) du num&eacute;ro de t&eacute;l&eacute;phone fourni par notre Produit sous vos comptes. Vous &ecirc;tes &eacute;galement seul responsable de toute utilisation et de tous les actes et omissions de toute personne ayant acc&egrave;s &agrave; votre num&eacute;ro de t&eacute;l&eacute;phone. Vous acceptez de prendre toutes les pr&eacute;cautions raisonnables pour emp&ecirc;cher l&rsquo;acc&egrave;s non autoris&eacute; ou l&rsquo;utilisation de notre Produit. Nous vous informons que nous ne serons pas tenu pour responsable de toute perte ou dommage r&eacute;sultant de l&rsquo;utilisation non autoris&eacute;e de votre compte.</span></p>
<p><span style="color: rgb(0,0,0);">Pour l&rsquo;achat d&rsquo;un num&eacute;ro de t&eacute;l&eacute;phone pour lequel PRESTINE est tenu d&rsquo;avoir une adresse pour vous dans le dossier, il est de votre obligation de nous fournir une adresse exacte et actuelle &agrave; associer &agrave; ce num&eacute;ro. Vous &ecirc;tes responsable de la mise &agrave; jour de cette adresse dans les quinze (15) jours suivant le changement d&rsquo;adresse.</span></p>
<p><strong style="font-size: 24.0px;"><br /></strong></p>
<h1><strong style="font-size: 24.0px;">4. Restrictions d&rsquo;utilisation du Produit</strong></h1>
<p>L&rsquo;Utilisateur devra faire une utilisation normale du Produit et des Services associ&eacute;s et reconna&icirc;t qu&rsquo;PRESTINE pourra mettre en place les mesures visant &agrave; pr&eacute;venir tout d&eacute;tournement manifeste de l&rsquo;objet des Services.</p>
<p>PRESTINE &eacute;valuera l&rsquo;utilisation normale des Services par comparaison aux utilisations des autres Utilisateurs. La consommation sera consid&eacute;r&eacute;e anormale, en ce qu&rsquo;elle sera consid&eacute;r&eacute;e constituer un d&eacute;tournement de l&rsquo;objet des Services, si elle s&rsquo;&eacute;loigne substantiellement de la consommation moyenne des Utilisateurs.</p>
<p>L&rsquo;Utilisateur est en outre inform&eacute; que les utilisations suivantes, sans que cette liste ne puisse &ecirc;tre consid&eacute;r&eacute;e comme exhaustive, sont consid&eacute;r&eacute;es comme anormales :</p>
<p>&ndash; &nbsp; &nbsp; plus de quinze (15) appels en moins de trois minutes,</p>
<p>&ndash; &nbsp; &nbsp; toute utilisation excessive des Services,</p>
<p>&ndash; &nbsp; &nbsp; L&rsquo;&eacute;mission d&rsquo;appels de plus de 2 heures,</p>
<p>&ndash; &nbsp; &nbsp; l&rsquo;utilisation du Produit et/ ou des Services pour la r&eacute;alisation d&rsquo;une campagne Marketing &agrave; des fins commerciales, le Spamming, la fourniture de services automatis&eacute;s,</p>
<p>&ndash; &nbsp; &nbsp; la revente ou la tentative de revente des Services &agrave; des tiers.</p>
<p>&ndash; &nbsp; &nbsp; l&rsquo;envoi de 1000 SMS ou plus sur une p&eacute;riode de 30 jours glissants</p>
<p>&ndash; &nbsp; &nbsp; l&rsquo;&eacute;mission d&rsquo;appels correspondant &agrave; 1000 minutes ou plus sur une p&eacute;riode de 30 jours glissants</p>
<p>&ndash; &nbsp; &nbsp; l&rsquo;&eacute;mission d&rsquo;appels ou de SMS vers 250 destinataires distincts ou plus sur une p&eacute;riode de 30 jours glissants</p>
<p>Si PRESTINE d&eacute;tecte une utilisation anormale des Services elle notifiera &agrave; l&rsquo;Utilisateur le caract&egrave;re anormal de son utilisation des Services. PRESTINE pourra alors suspendre imm&eacute;diatement les Services de fa&ccedil;on temporaire ou permanente, sans que sa responsabilit&eacute; puisse &ecirc;tre engag&eacute;e au titre de cette suspension.</p>
<p>L&rsquo;Utilisateur devra utiliser le Produit dans le respect de la loi et de la r&eacute;glementation applicables et est seul responsable de l&rsquo;utilisation qu&rsquo;il fait du Produit.</p>
<p>L&rsquo;Utilisateur ne devra en aucun cas faire une utilisation non autoris&eacute;e du Produit ou des Services, c&rsquo;est-&agrave;-dire contraire &agrave; ce qui pr&eacute;c&egrave;de. L&rsquo;Utilisateur est en outre inform&eacute; que les utilisations suivantes, sans que cette liste ne puisse &ecirc;tre consid&eacute;r&eacute;e comme exhaustive, sont consid&eacute;r&eacute;es comme non autoris&eacute;es :</p>
<p>&ndash; &nbsp; &nbsp; Porter atteinte ou tenter de porter atteinte au Produit, et notamment:</p>
<p>v Utiliser un proc&eacute;d&eacute; con&ccedil;u pour d&eacute;former, alt&eacute;rer, modifier, d&eacute;sassembler, effacer le Produit, les protocoles et les communications, tels que notamment, des virus, chevaux de Troie, un vers, bombes logiques, etc. ;</p>
<p>v Alt&eacute;rer ou tenter d&rsquo;alt&eacute;rer le Produit, sa fonctionnalit&eacute; ou sa disponibilit&eacute; ;</p>
<p>v Contourner, d&eacute;sactiver ou perturber les fonctions li&eacute;es &agrave; la s&eacute;curit&eacute; du Produit et &agrave; son int&eacute;grit&eacute; (ou celle de tout &eacute;quipement &eacute;lectronique quel qu&rsquo;il soit), ou les fonctions qui emp&ecirc;chent ou limitent l&rsquo;utilisation du contenu du Logiciel ;</p>
<p>v Utiliser un syst&egrave;me automatis&eacute; afin d&rsquo;acc&eacute;der au Produit.</p>
<p>&ndash; &nbsp; &nbsp; T&eacute;l&eacute;charger et/ou partager des contenus inappropri&eacute;s (ill&eacute;gaux, portant atteinte &agrave; la dignit&eacute; humaine, &agrave; caract&egrave;re sexuel, diffamatoires, injurieux, racistes ou tout autre contenu pouvant engager la responsabilit&eacute; civile ou p&eacute;nale de la personne qui le publie) ;</p>
<p>&ndash; &nbsp; &nbsp; Se livrer &agrave; des activit&eacute;s portant atteinte &agrave; la vie priv&eacute;e d&rsquo;autres personnes, notamment en usurpant l&rsquo;identit&eacute; d&rsquo;une autre personne ;</p>
<p>&ndash; &nbsp; &nbsp; Modifier, intercepter ou surveiller toute communication qui ne lui est pas destin&eacute;e ;</p>
<p>&ndash; &nbsp; &nbsp; R&eacute;colter des informations depuis le Produit qui permettraient une identification personnelle y compris les noms de comptes ;</p>
<p>&ndash; &nbsp; &nbsp; Utiliser le Produit afin d&rsquo;envoyer, ou d&rsquo;aider d&rsquo;autres personnes &agrave; envoyer, des messages ind&eacute;sirables. Sont consid&eacute;r&eacute;s comme ind&eacute;sirables l&rsquo;ensemble des messages et des demandes de contact non sollicit&eacute;es (&laquo; SPAM &raquo;, &laquo; SPIT ou Spam over Internet Telephony &raquo;, &laquo; courrier ind&eacute;sirable &raquo;, ou des contenus trompeurs et mensongers) et envoy&eacute;es massivement, qu&rsquo;ils soient sous la forme d&rsquo;e-mails, d&rsquo;appels, de messages instantan&eacute;s ou autres ;</p>
<p>&ndash; &nbsp; &nbsp; Utiliser le Produit &agrave; des fins d&rsquo;hame&ccedil;onnage (ou phishing), d&rsquo;usurpation d&rsquo;identit&eacute; ou de d&eacute;voiement ;</p>
<p>&ndash; &nbsp; &nbsp; Utiliser le Produit afin d&rsquo;embarrasser, de menacer, de harceler ou d&rsquo;envahir la vie priv&eacute;e d&rsquo;un tiers, ou exposer un tiers &agrave; des contenus choquants, ind&eacute;cents ou dangereux ;</p>
<p>&ndash; &nbsp; &nbsp; Porter atteinte aux droits de propri&eacute;t&eacute; intellectuelle de PRESTINE, d&rsquo;un autre Utilisateur, ou d&rsquo;un tiers, et notamment :</p>
<p>v Utiliser de quelque mani&egrave;re que ce soit tout contenu soumis &agrave; des droits de propri&eacute;t&eacute; n&rsquo;appartenant pas &agrave; l&rsquo;Utilisateur, &agrave; moins que celui-ci ne d&eacute;tienne une licence ou la permission expresse du propri&eacute;taire des droits ;</p>
<p>v Revendre ou commercialiser le Produit, alors que celui est destin&eacute; &agrave; une utilisation personnelle de l&rsquo;Utilisateur.</p>
<p>v Vous acceptez de ne pas transf&eacute;rer, revendre, louer, conc&eacute;der sous licence ou autrement mettre &agrave; la disposition de tiers nos services ou les proposer de fa&ccedil;on autonome.</p>
<p>v Vous ne tenterez pas d&rsquo;utiliser nos Services pour acc&eacute;der aux Services d&rsquo;Urgence ou y autoriser l&rsquo;acc&egrave;s, &agrave; moins que vous ne soyez en accord avec les Conditions d&rsquo;utilisation de Twilio Inc. 911 et que vous les ayez accept&eacute;es.</p>
<p>v Vous veillerez &agrave; ce que nos Services soient utilis&eacute;s conform&eacute;ment aux lois applicables et aux droits de tiers, ainsi qu&rsquo;aux pr&eacute;sentes Conditions, comme modifi&eacute; de temps &agrave; autre.</p>
<p>v Vous vous assurerez que nous sommes en droit d&rsquo;utiliser vos donn&eacute;es clients, y compris le contenu des communications et n&rsquo;utiliserez pas nos services d&rsquo;une mani&egrave;re qui enfreint les lois applicables.</p>
<p>Si PRESTINE d&eacute;tecte une utilisation non autoris&eacute;e du Produit ou des Services, elle le notifiera &agrave; l&rsquo;Utilisateur. PRESTINE pourra alors suspendre imm&eacute;diatement les Services de fa&ccedil;on temporaire ou permanente, sans que sa responsabilit&eacute; puisse &ecirc;tre engag&eacute;e au titre de cette suspension.</p>
<p>Nous nous r&eacute;servons le droit de r&eacute;clamer n&rsquo;importe quel num&eacute;ro de t&eacute;l&eacute;phone de votre compte et de renvoyer ce num&eacute;ro au plan de num&eacute;rotage appropri&eacute;, et/ou de l&rsquo;organisme national de r&eacute;glementation et/ou de l&rsquo;organisation gouvernementale, qui supervisent le num&eacute;ro de t&eacute;l&eacute;phone et le plan de num&eacute;rotation pertinents. Si nous cherchons &agrave; r&eacute;cup&eacute;rer un num&eacute;ro de t&eacute;l&eacute;phone de votre compte, &agrave; l&rsquo;exclusion des comptes suspendus et des comptes d&rsquo;essai, nous vous enverrons un courriel au moins deux (2) semaines &agrave; l&rsquo;avance pour vous dire que nous r&eacute;cup&eacute;rons le num&eacute;ro de t&eacute;l&eacute;phone, sauf si nous sommes emp&ecirc;ch&eacute;s autrement par l&rsquo;organisme de r&eacute;glementation ou l&rsquo;organisation gouvernementale comp&eacute;tente. Nous nous r&eacute;servons &eacute;galement le droit de r&eacute;clamer des num&eacute;ros de t&eacute;l&eacute;phone de compte suspendus pour d&eacute;faut de paiement et/ou suspendus pour fraude pr&eacute;sum&eacute;e, et de r&eacute;cup&eacute;rer des num&eacute;ros de t&eacute;l&eacute;phone dans des comptes d&rsquo;essai gratuits qui sont inutilis&eacute;s pendant plus de trente (30) jours.</p>
<p>Vous reconnaissez que nous sommes le &laquo;client inscrit&raquo; pour tous les num&eacute;ros de t&eacute;l&eacute;phone fournis dans le cadre de nos services. En tant que client de dossier, Twilio a certains droits en ce qui concerne le portage de num&eacute;ros de t&eacute;l&eacute;phone. Vous comprenez et acceptez que vous puissiez utiliser les num&eacute;ros de t&eacute;l&eacute;phone fournis dans le cadre de nos Services sous r&eacute;serve des pr&eacute;sentes Conditions et jusqu&rsquo;&agrave; la fin de la P&eacute;riode de Conditions). Sauf si la loi l&rsquo;exige autrement, nous nous r&eacute;servons le droit de refuser de vous permettre de transf&eacute;rer n&rsquo;importe quel num&eacute;ro de t&eacute;l&eacute;phone &agrave; notre seule discr&eacute;tion.</p>
<p><strong style="font-size: 24.0px;"><br /></strong></p>
<h1><strong style="font-size: 24.0px;">5. Mise &agrave; jour et maintenance</strong></h1>
<p>PRESTINE pourra &agrave; tout moment faire des mises &agrave; jour du Produit. Ces mises &agrave; jour pourront avoir pour objet de maintenir la compatibilit&eacute; logicielle, proposer de nouvelles fonctionnalit&eacute;s ou versions du Produit, fournir des mises &agrave; jour de s&eacute;curit&eacute; ou des corrections de bugs, etc. PRESTINE se r&eacute;serve le droit de v&eacute;rifier les versions du Produit et t&eacute;l&eacute;charger les modifications de configuration et les mises &agrave; jour du Produit. PRESTINE ne garantit pas que le Produit mis &agrave; jour soit toujours compatible avec les versions plus anciennes du Produit. PRESTINE ne garantit pas non plus de continuer &agrave; prendre en charge une version du syst&egrave;me d&rsquo;exploitation ou de l&rsquo;appareil pour lequel l&rsquo;Utilisateur dispose d&rsquo;une Licence.</p>
<p>L&rsquo;Utilisateur reconna&icirc;t qu&rsquo;il devra en permanence utiliser une version &agrave; jour du Produit.</p>
<p>PRESTINE est susceptible de modifier le Produit &agrave; tout moment et &agrave; cet effet de r&eacute;aliser des op&eacute;rations de maintenance ou de mise &agrave; niveau du Produit, ou de l&rsquo;infrastructure sous-jacente permettant l&rsquo;utilisation du Produit. PRESTINE pourra suspendre temporairement ou limiter l&rsquo;utilisation de tout ou partie du Produit ou des Services. Sauf en cas d&rsquo;urgence, les interruptions temporaires seront, dans la mesure du possible, notifi&eacute;es sur le Site Web avant qu&rsquo;elles n&rsquo;interviennent. PRESTINE ne sera en aucun cas redevable de dommages-int&eacute;r&ecirc;ts envers l&rsquo;Utilisateur en cas de suspension ou de limitation de l&rsquo;utilisation du Produit en raison de la conduite d&rsquo;op&eacute;rations de maintenance.</p>
<p><strong style="font-size: 24.0px;"><br /></strong></p>
<h1><strong style="font-size: 24.0px;">6. Description des Services</strong></h1>
<p>Une fois les &eacute;tapes d&rsquo;inscription et de facturations r&eacute;alis&eacute;es, l&rsquo;Utilisateur pourra obtenir aupr&egrave;s de PRESTINE un ou plusieurs Num&eacute;ros et b&eacute;n&eacute;ficier des fonctionnalit&eacute;s associ&eacute;es. &nbsp;<strong>L&rsquo;affectation d&rsquo;un Num&eacute;ro</strong>&nbsp;donne acc&egrave;s &agrave; l&rsquo;ensemble des Services. Les Num&eacute;ros permettent d&rsquo;&eacute;mettre et de recevoir&nbsp;<strong>des SMS</strong>&nbsp;vers et de toute personne disposant d&rsquo;un num&eacute;ro de t&eacute;l&eacute;phone sous r&eacute;serve des limitations &eacute;nonc&eacute;es au paragraphe suivant concernant les envois de messages vers certaines classes de num&eacute;ros.</p>
<p>Les Services ne se substituant en aucun cas au service primaire de t&eacute;l&eacute;phonie mobile fourni par l&rsquo;op&eacute;rateur aupr&egrave;s duquel l&rsquo;Utilisateur a souscrit son Abonnement Op&eacute;rateur, l&rsquo;Utilisateur reconnait et accepte que les Num&eacute;ros ne permettent pas d&rsquo;&eacute;mettre ou de recevoir des SMS vers tous les num&eacute;ros. En cons&eacute;quence, les appels ne pouvant &ecirc;tre &eacute;mis depuis le Produit (c&rsquo;est-&agrave;-dire les appels vers les num&eacute;ros sp&eacute;ciaux et les num&eacute;ros d&rsquo;urgence) devront &ecirc;tre &eacute;mis directement depuis le num&eacute;ro associ&eacute; &agrave; l&rsquo;Abonnement Op&eacute;rateur de l&rsquo;Utilisateur.</p>
<h1><strong style="font-size: 24.0px;"><br /></strong></h1>
<h1><strong style="font-size: 24.0px;">7. Conditions d&rsquo;acc&egrave;s aux Services</strong></h1>
<p>La souscription aux Services peut &ecirc;tre effectu&eacute;e, selon le cas, directement aupr&egrave;s de PRESTINE.</p>
<p>L&rsquo;acc&egrave;s et l&rsquo;utilisation des Services requi&egrave;rent (i) l'acc&egrave;s &agrave; une connexion Internet haut d&eacute;bit.</p>
<p>L&rsquo;Utilisateur reconna&icirc;t et accepte (i) que l'acc&egrave;s &agrave; une connexion Internet haut d&eacute;bit est indispensable &agrave; l&rsquo;utilisation des Services, rel&egrave;ve de sa seule responsabilit&eacute; et (ii) qu&rsquo;il est seul responsable du bon fonctionnement de ses &eacute;quipements.</p>
<p>PRESTINE rappelle que la disponibilit&eacute; des Services d&eacute;pend de la disponibilit&eacute; du services de connexion d&rsquo;Internet haut d&eacute;bit utilis&eacute; pour le Produit.</p>
<p><strong style="font-size: 24.0px;"><br /></strong></p>
<h1><strong style="font-size: 24.0px;">8. Conditions d&rsquo;utilisation des Services</strong></h1>
<p>En se voyant affecter un Num&eacute;ro, l&rsquo;Utilisateur accepte les r&egrave;gles suivantes :</p>
<p>&ndash; &nbsp; &nbsp; L&rsquo;Utilisateur ne dispose d&rsquo;aucun droit de propri&eacute;t&eacute; sur le(s)Num&eacute;ro(s), pas plus que d&rsquo;un droit &agrave; la conservation ou au maintien d&eacute;finitif du/des Num&eacute;ro(s) ;</p>
<p>&ndash; &nbsp; &nbsp; L&rsquo;Utilisateur devra utiliser le Produit dans le respect de la loi et de la r&eacute;glementation applicables et des pr&eacute;sentes Conditions d&rsquo;Utilisation ;</p>
<p>&ndash; &nbsp; &nbsp; L&rsquo;Utilisateur devra se conformer en permanence aux r&egrave;gles applicables en mati&egrave;re de num&eacute;rotation, et aux exigences particuli&egrave;res d&rsquo;affectation des Num&eacute;ros ainsi qu&rsquo;&agrave; toutes les instructions qu&rsquo;PRESTINE pourrait lui adresser en ce qui concerne le(s) Num&eacute;ro(s) ;</p>
<p>&ndash; &nbsp; &nbsp; L&rsquo;Utilisateur dispose d&rsquo;un droit d&rsquo;utilisation r&eacute;vocable et exclusivement personnel du Num&eacute;ro, excluant notamment sa cession, sa sous-location, son transfert, ou plus g&eacute;n&eacute;ralement tout acte de disposition ou de s&ucirc;ret&eacute;.</p>
<p>PRESTINE se r&eacute;serve le droit de modifier les conditions d&rsquo;acc&egrave;s aux Num&eacute;ros et de fourniture des Services, en particulier en cas de changement des dispositions l&eacute;gales et r&eacute;glementaires applicables ou pour prendre en compte toute d&eacute;cision administrative ou judiciaire qui serait applicable aux modalit&eacute;s de fourniture des Num&eacute;ros et des Services associ&eacute;s.</p>
<p>L&rsquo;Utilisateur reconnait et accepte que l&rsquo;&eacute;mission et la r&eacute;ception d&rsquo;appels t&eacute;l&eacute;phoniques n'est pas disponible et que l'&eacute;mission et la r&eacute;ception de SMS requi&egrave;rent la possession pr&eacute;alable de cr&eacute;dits PRESTINE suffisants.&nbsp;</p>
<p>L&rsquo;utilisation du Produit et par cons&eacute;quent l&rsquo;acc&egrave;s aux Services n&eacute;cessite un acc&egrave;s au r&eacute;seau Internet. Les conditions d&rsquo;acc&egrave;s au r&eacute;seau Internet sont d&eacute;finies par le fournisseur d&rsquo;acc&egrave;s de l&rsquo;Utilisateur dans le cadre de l&rsquo;Abonnement Op&eacute;rateur.</p>
<p><strong style="font-size: 24.0px;"><br /></strong></p>
<h1><strong style="font-size: 24.0px;">9. Qualit&eacute; du Service</strong></h1>
<p>PRESTINE applique les mesures de s&eacute;curit&eacute; n&eacute;cessaires &agrave; la pr&eacute;vention des incidents et met en &oelig;uvre les moyens lui permettant de r&eacute;agir &agrave; un incident pour limiter l&rsquo;indisponibilit&eacute; des Services et l&rsquo;impact sur les donn&eacute;es des Utilisateurs.</p>
<p>PRESTINE s&rsquo;engage, &agrave; l&rsquo;&eacute;gard de l&rsquo;Utilisateur, &agrave; atteindre, en zone couverte, les niveaux de service suivants :</p>
<p>&ndash; &nbsp; &nbsp; une disponibilit&eacute; des Services dans un d&eacute;lai maximum de 6 heures &agrave; compter de la cr&eacute;ation du Compte Utilisateur et de l&rsquo;affectation du Num&eacute;ro choisi par l&rsquo;Utilisateur</p>
<p>&ndash; &nbsp; &nbsp; une disponibilit&eacute; mensuelle des Services au moins &eacute;gale &agrave; 90 %.</p>
<p>La disponibilit&eacute; du Service s&rsquo;entend de la possibilit&eacute; mat&eacute;rielle d&rsquo;&eacute;mettre ou de recevoir une communication &eacute;crite.</p>
<p>&ndash; &nbsp; &nbsp; un r&eacute;tablissement des Services dans un d&eacute;lai maximum de 48 heures &agrave; compter de la notification de l&rsquo;interruption des Services par l&rsquo;Utilisateur &agrave; l&rsquo;adresse&nbsp;<u><a href="mailto:support@onoffapp.com">support@prestine.io</a>.</u></p>
<p>L&rsquo;interruption du Service s&rsquo;entend de l&rsquo;impossibilit&eacute; mat&eacute;rielle d&rsquo;&eacute;mettre ou de recevoir une communication.</p>
<p>Les niveaux de service s&rsquo;appliquent lorsque les conditions suivantes sont cumulativement remplies : l&rsquo;Utilisateur se situe dans une zone habituellement couverte par le Service et son Abonnement Op&eacute;rateur et dispose d&rsquo;un &eacute;quipement compatible avec le Produit, allum&eacute; et en parfait &eacute;tat de fonctionnement.</p>
<p>Dans l&rsquo;hypoth&egrave;se o&ugrave; PRESTINE n&rsquo;atteindrait pas l&rsquo;un des niveaux de service susmentionn&eacute;s, l&rsquo;Utilisateur disposera d&rsquo;un mois pour adresser une demande de compensation pr&eacute;cisant l&rsquo;incident concern&eacute; et sa dur&eacute;e &agrave; l&rsquo;adresse suivante :&nbsp;<a href="mailto:support@onoffapp.com">support@prestine.io</a>. PRESTINE s&rsquo;engage &agrave; traiter les demandes de compensation (i) dans les cinq jours ouvr&eacute;s suivant leur r&eacute;ception en ce qui concerne la conformit&eacute; de la demande de l&rsquo;Utilisateur aux conditions d&eacute;taill&eacute;es au pr&eacute;sent article et (ii) dans le mois qui suit leur r&eacute;ception pour leur complet examen. Si la demande est justifi&eacute;e, PRESTINE attribuera &agrave; l&rsquo;Utilisateur affect&eacute; une compensation &eacute;quivalente &agrave; un mois d&rsquo;abonnement au Service affect&eacute;.</p>
<p>Ces demandes de compensation ne sont toutefois pas recevables dans les cas suivants :</p>
<p>&ndash; &nbsp; &nbsp; en cas de faute de l&rsquo;Utilisateur ou de mauvaise utilisation par l&rsquo;Utilisateur et/ou ses correspondants du Service,</p>
<p>&ndash; &nbsp; &nbsp; en cas de mauvais param&eacute;trage du Produit,</p>
<p>&ndash; &nbsp; &nbsp; en cas d&rsquo;utilisation non conforme du Produit,</p>
<p>&ndash; &nbsp; &nbsp; en cas de transmission des signaux radio&eacute;lectriques affect&eacute;e par les contraintes ou les limites des normes techniques impos&eacute;es &agrave; l&rsquo;op&eacute;rateur aupr&egrave;s duquel l&rsquo;Utilisateur a souscrit son Abonnement Op&eacute;rateur ou &agrave; l&rsquo;op&eacute;rateur partenaire de PRESTINE par les autorit&eacute;s r&eacute;glementaires ou les groupements normatifs comp&eacute;tents,</p>
<p>&ndash; &nbsp; &nbsp; en cas d&rsquo;op&eacute;ration de maintenance de PRESTINE ou de l&rsquo;op&eacute;rateur partenaire de PRESTINE,</p>
<p>&ndash; &nbsp; &nbsp; en cas de perturbation ou d&rsquo;interruption non directement imputable &agrave; PRESTINE,</p>
<p>&ndash; &nbsp; &nbsp; en cas de perturbation et/ou d&rsquo;indisponibilit&eacute; totale ou partielle, et/ou d&rsquo;interruption de tout ou partie des services propos&eacute;s sur les r&eacute;seaux de l&rsquo;op&eacute;rateur de t&eacute;l&eacute;phonie mobile aupr&egrave;s duquel l&rsquo;Utilisateur a souscrit son Abonnement Op&eacute;rateur,</p>
<p>&ndash; &nbsp; &nbsp; en cas de force majeure.</p>
<p><strong style="font-size: 24.0px;"><br /></strong></p>
<h1><strong style="font-size: 24.0px;">10.&nbsp;H&eacute;bergement du contenu des communications</strong></h1>
<p>PRESTINE s&rsquo;engage &agrave; assurer la s&eacute;curit&eacute;, la confidentialit&eacute; et l&rsquo;int&eacute;grit&eacute; des communications pass&eacute;es par le Produit conform&eacute;ment aux obligations l&eacute;gales et r&eacute;glementaires applicables.</p>
<p>N&eacute;anmoins, les contenus stock&eacute;s, utilis&eacute;s, transmis et re&ccedil;us par l&rsquo;Utilisateur gr&acirc;ce au Produit le sont sous son enti&egrave;re responsabilit&eacute;. Il appartient &agrave; l&rsquo;Utilisateur de veiller &agrave; ne pas enfreindre les dispositions l&eacute;gales et r&eacute;glementaires en vigueur, en particulier relatives aux droits de propri&eacute;t&eacute; intellectuelle attach&eacute;s &agrave; certains contenus.</p>
<p>L&rsquo;Utilisateur est seul responsable de l&rsquo;usage qu&rsquo;il fait ou qu&rsquo;il entend faire des fonctionnalit&eacute;s du Produit et du Contenu Utilisateur. PRESTINE n&rsquo;assure ni le contr&ocirc;le ni la promotion du Contenu Utilisateur. PRESTINE n&rsquo;assume aucune responsabilit&eacute; quant &agrave; ce Contenu Utilisateur, quel qu&rsquo;il soit, y compris, et sans s&rsquo;y limiter, les m&eacute;dias partag&eacute;s via l&rsquo;utilisation du Produit. En outre, l&rsquo;Utilisateur reconnait et accepte que PRESTINE n&rsquo;exerce aucun contr&ocirc;le a priori sur le Contenu Utilisateur, et qu&rsquo;il n&rsquo;est pas tenu &agrave; une obligation g&eacute;n&eacute;rale de surveillance de ces contenus. De m&ecirc;me, PRESTINE n&rsquo;exerce aucun contr&ocirc;le des sites et des sources externes vers lesquels redirigent des liens hyper-textes accessibles via le Produit.</p>
<p>Tout Utilisateur a la possibilit&eacute; de notifier &agrave; PRESTINE tout Contenu Utilisateur illicite ou portant atteinte aux droits de l&rsquo;Utilisateur afin d&rsquo;en demander le retrait. L&rsquo;Utilisateur sera, dans ce cas, seul responsable de la plainte qu&rsquo;il aura d&eacute;pos&eacute;e aupr&egrave;s de PRESTINE. L&rsquo;Utilisateur admet et convient que toute plainte d&eacute;pos&eacute;e par lui pourra &ecirc;tre utilis&eacute;e dans le cadre d&rsquo;une &eacute;ventuelle proc&eacute;dure judiciaire. L&rsquo;Utilisateur admet et convient &eacute;galement que toute information inexacte, fausse ou trompeuse pourra engager sa responsabilit&eacute; civile et p&eacute;nale.</p>
<p>Toute plainte ou notification accusant &agrave; tort des Contenus Utilisateurs de porter atteinte aux droits de l&rsquo;Utilisateur notifiant ou aux droits de tiers en ayant connaissance de l&rsquo;inexactitude de cette d&eacute;claration, rend l&rsquo;Utilisateur notifiant passible de poursuites. L&rsquo;Utilisateur notifiant pourrait ainsi &ecirc;tre condamn&eacute; au versement de dommages et int&eacute;r&ecirc;ts, aux d&eacute;pens ou/et aux frais de justice support&eacute;s par celui-ci, ainsi que par tout titulaire de droits ayant subi un pr&eacute;judice en raison de la confiance accord&eacute;e par PRESTINE &agrave; cette d&eacute;claration inexacte. L&rsquo;Utilisateur notifiant, dans ce cas, pourra &eacute;galement, le cas &eacute;ch&eacute;ant, faire l&rsquo;objet de poursuites p&eacute;nales.</p>
<p>L&rsquo;Utilisateur d&eacute;clare et garantit qu&rsquo;il :</p>
<p>&ndash; &nbsp; &nbsp; ne publiera ou t&eacute;l&eacute;chargera un Contenu Utilisateur que s&rsquo;il poss&egrave;de les consentements, autorisations et licences n&eacute;cessaires.</p>
<p>&ndash; &nbsp; &nbsp; n&rsquo;utilisera, ne publiera ou n&rsquo;inclura d&rsquo;&eacute;l&eacute;ment personnel &agrave; un tiers au sein du Contenu Utilisateur que s&rsquo;il dispose de l&rsquo;autorisation, du consentement ou de la permission expr&egrave;s de cette personne &agrave; cet effet.</p>
<p>En publiant ou en t&eacute;l&eacute;chargeant du Contenu Utilisateur, l&rsquo;Utilisateur convient et accepte d&rsquo;accorder &agrave; PRESTINE sur ce contenu une licence mondiale non exclusive, irr&eacute;vocable, libre de droits, susceptible de sous-licence et transf&eacute;rable de tous les droits d&rsquo;utilisation, de modification, de repr&eacute;sentation, de traduction, d&rsquo;exploitation, d&rsquo;&eacute;dition, d&rsquo;inclusion, d&rsquo;enregistrement, d&rsquo;adaptation, de reproduction et autres. Cette licence est accord&eacute;e pour toute la dur&eacute;e maximale de protection par les droits de propri&eacute;t&eacute; intellectuelle du Contenu Utilisateur publi&eacute; ou t&eacute;l&eacute;charg&eacute; par l&rsquo;Utilisateur. L&rsquo;Utilisateur accorde &eacute;galement &agrave; chaque Utilisateur du Produit une licence non exclusive pour acc&eacute;der au Contenu Utilisateur et utiliser, copier, distribuer, repr&eacute;senter, afficher ou transmettre ce contenu, et ceci en conformit&eacute; avec les Conditions d&rsquo;Utilisation du Produit.</p>
<p>L&rsquo;Utilisateur garantit PRESTINE de toute revendication intent&eacute;e par des tiers ou d&rsquo;autres Utilisateurs au motif que son Contenu Utilisateur constituerait une violation des droits de propri&eacute;t&eacute; intellectuelle ou industrielle revendiqu&eacute;s par des tiers ou d&rsquo;autres Utilisateurs, PRESTINE ne pouvant &ecirc;tre recherch&eacute; ou inqui&eacute;t&eacute; &agrave; ce sujet.</p>
<p>En vertu du droit applicable, PRESTINE se r&eacute;serve le droit, bien qu&rsquo;il n&rsquo;ait aucune obligation de contr&ocirc;ler le Contenu Utilisateur, d&rsquo;acc&eacute;der audit Contenu Utilisateur &agrave; tout moment et sans notification pr&eacute;alable, afin de v&eacute;rifier le respect des Conditions d&rsquo;Utilisation, de v&eacute;rifier toute violation ou violation pr&eacute;sum&eacute;e des droits de tiers, de v&eacute;rifier la responsabilit&eacute; d&rsquo;Utilisateurs suite aux plaintes d&rsquo;individus et/ou aux demandes des autorit&eacute;s, et de prendre les mesures n&eacute;cessaires, y compris le retrait du Contenu Utilisateur, la suspension temporaire ou la r&eacute;siliation des Services.</p>
<p><strong style="font-size: 24.0px;"><br /></strong></p>
<h1><strong style="font-size: 24.0px;">11.&nbsp;Propri&eacute;t&eacute; intellectuelle</strong></h1>
<p>Le Produit contient des informations exclusives et confidentielles prot&eacute;g&eacute;es par les lois et trait&eacute;s sur la propri&eacute;t&eacute; intellectuelle. PRESTINE conserve la propri&eacute;t&eacute; exclusive du Produit et l&rsquo;Utilisateur s&rsquo;interdit, directement, indirectement ou par l&rsquo;interm&eacute;diaire de tiers, de porter atteinte, mettre en p&eacute;ril ou limiter, par quelque mesure que ce soit, les droits de propri&eacute;t&eacute; intellectuelle dont dispose PRESTINE sur le Produit. De m&ecirc;me toute reproduction, repr&eacute;sentation, adaptation, modification, traduction, transformation, diffusion, int&eacute;gration, dans un autre mat&eacute;riel, exploitation commerciale ou non et/ou r&eacute;utilisation de quelque mani&egrave;re que ce soit de tout ou partie des &eacute;l&eacute;ments composant le Produit est strictement interdite. PRESTINE, les marques de commerce et les logos associ&eacute;s sont des marques commerciales propri&eacute;t&eacute; de PRESTINE.</p>
<p>L&rsquo;Utilisateur b&eacute;n&eacute;ficie, sous r&eacute;serve de l&rsquo;acceptation et du respect des Conditions d&rsquo;Utilisation, d&rsquo;un droit d&rsquo;usage limit&eacute;, non exclusif, non transf&eacute;rable, non cessible, &agrave; titre gratuit, afin de t&eacute;l&eacute;charger et installer le Produit sur un terminal, de type Ordinateur PC, Smartphone ou tablette et d&rsquo;utiliser &agrave; titre personnel le Produit par le biais de son Compte Utilisateur. Ce droit est conf&eacute;r&eacute; &agrave; l&rsquo;Utilisateur pour toute la dur&eacute;e du pr&eacute;sent Contrat et sur l&rsquo;ensemble du territoire dans lequel PRESTINE commercialise les Services.</p>
<p>L&rsquo;Utilisateur s&rsquo;interdit de :</p>
<p>&ndash; &nbsp; &nbsp; Conc&eacute;der la licence, vendre, c&eacute;der, louer, exporter, importer, distribuer ou transf&eacute;rer ou accorder des droits &agrave; un tiers sur le Produit ;</p>
<p>&ndash; &nbsp; &nbsp; De quelque mani&egrave;re que ce soit, modifier, copier, d&eacute;compiler, effectuer l&rsquo;ing&eacute;nierie inverse, d&eacute;sassembler tout ou partie des &eacute;l&eacute;ments composant le Produit, ou encore tenter de d&eacute;river le code source, ou cr&eacute;er des &oelig;uvres d&eacute;riv&eacute;es &agrave; partir de tout ou partie du Produit ou de ses mises &agrave; jour, sauf dans les cas o&ugrave; la loi applicable en disposerait autrement ;</p>
<p>&ndash; &nbsp; &nbsp; Directement ou indirectement, cr&eacute;er une &oelig;uvre d&eacute;riv&eacute;e, rechercher le code source ou des protocoles des logiciels du Produit (sauf dans la mesure permise par la loi) ;</p>
<p>&ndash; &nbsp; &nbsp; Supprimer, masquer ou modifier les mentions de droit des marques ou d&rsquo;autres mentions de propri&eacute;t&eacute; incluses dans le Produit.</p>
<p>Toute action ci-dessus &eacute;nonc&eacute;e sera consid&eacute;r&eacute;e comme une violation des droits de PRESTINE. Toute utilisation non conforme que le Produit pourra entrainer des poursuites judiciaires.</p>
<p>Cet article r&eacute;gira toute mise &agrave; jour fournie par PRESTINE qui remplace et/ou s&rsquo;ajoute au Produit, sauf si celle-ci est accompagn&eacute;e d&rsquo;une licence distincte.</p>
<p><strong style="font-size: 24.0px;"><br /></strong></p>
<h1><strong style="font-size: 24.0px;">12.&nbsp;Donn&eacute;es personnelles</strong></h1>
<p>La collecte et l&rsquo;utilisation des donn&eacute;es personnelles de l&rsquo;Utilisateur sont d&eacute;finies &agrave; la&nbsp;<u>Politique de protection des donn&eacute;es personnelles</u>.</p>
<p>En raison de l&rsquo;objet du Service et de la confidentialit&eacute; associ&eacute;e, l&rsquo;inscription &agrave; l&rsquo;annuaire universel ne sera pas effectu&eacute;e par PRESTINE. Toutefois, l&rsquo;Utilisateur peut solliciter son inscription &agrave; l&rsquo;annuaire universel par demande expresse adress&eacute;e &agrave; PRESTINE &agrave; l&rsquo;adresse suivante :&nbsp;<a href="mailto:support@onoffapp.com">support@prestine.io</a>. Dans ce cas, l&rsquo;Utilisateur communiquera, sous sa responsabilit&eacute;, ses coordonn&eacute;es (num&eacute;ro de t&eacute;l&eacute;phone et nom, pr&eacute;nom ou initiales sous r&eacute;serve d&rsquo;homonymie, raison sociale, adresse postale compl&egrave;te ou non, adresse &eacute;lectronique, profession ou activit&eacute;) pour qu&rsquo;elles figurent gratuitement dans les listes de PRESTINE destin&eacute;es aux &eacute;diteurs d&rsquo;annuaires et de services de renseignements.</p>
<p><br /></p>
<h1><strong>13.&nbsp;Conditions financi&egrave;res</strong></h1>
<p>Dans la mesure o&ugrave; le Produit et aux Services utilisent les cr&eacute;dits PRESTINE, l&rsquo;Utilisateur reconnait et accepte que l'utilisation du Produit peut donner lieu &agrave; facturation de l&rsquo;Utilisateur par PRESTINE. Les appels &eacute;mis et re&ccedil;us et les messages &eacute;lectroniques ou SMS &eacute;mis et re&ccedil;us depuis le Produit sont d&eacute;compt&eacute;s et/ou factur&eacute;s, selon le cas, dans le cadre du nombre de cr&eacute;dits PRESTINE d&eacute;tenus.&nbsp;</p>
<p>Par souci de clart&eacute; et de transparence avec l&rsquo;Utilisateur, PRESTINE indique express&eacute;ment que m&ecirc;me les messages (SMS) entrants (c&rsquo;est-&agrave;-dire re&ccedil;us) depuis le Produit sont factur&eacute;s dans le cadre des cr&eacute;dits PRESTINE.&nbsp;</p>
<p>Tous les tarifs applicables aux Services, et en particulier applicables aux Num&eacute;ros et aux Cr&eacute;dits PRESTINE, sont mentionn&eacute;s &agrave; l&rsquo;annexe tarifaire r&eacute;guli&egrave;rement mise &agrave; jour et disponible sur le Site Web et via l&rsquo;interface du Produit. Les Services fournis par PRESTINE sont factur&eacute;s &agrave; l&rsquo;Utilisateur conform&eacute;ment &agrave;&nbsp;l&rsquo;annexe tarifaire&nbsp;<a href="http://www.onoffapp.com/conditions-d-utilisation#_msocom_1">[MEBB1]</a>&nbsp;<a href="http://www.onoffapp.com/conditions-d-utilisation#_msocom_2">[FE2]</a>&nbsp;en vigueur au jour de la souscription du Service concern&eacute;.</p>
<p>En cas de modification des tarifs applicables &agrave; un Service souscrit par un Utilisateur, PRESTINE en informera l&rsquo;Utilisateur au moins un mois avant l&rsquo;entr&eacute;e en vigueur du tarif modifi&eacute;. L&rsquo;Utilisateur pourra alors r&eacute;silier le Service concern&eacute; dans les conditions d&eacute;finies &agrave; l&rsquo;article 17.</p>
<p>La souscription &agrave; chaque Num&eacute;ro est soumise au paiement d&rsquo;un prix forfaitaire variable selon la dur&eacute;e d&rsquo;abonnement s&eacute;lectionn&eacute;e par l&rsquo;Utilisateur parmi les dur&eacute;es pr&eacute;d&eacute;termin&eacute;es qui lui sont propos&eacute;es. Les Num&eacute;ros sont r&eacute;partis en plusieurs cat&eacute;gories disposant chacune d&rsquo;un bar&egrave;me de prix propre figurant dans l&rsquo;annexe tarifaire accessible sur le Site Web.</p>
<p>L&rsquo;&eacute;mission d&rsquo;appels t&eacute;l&eacute;phoniques vers des num&eacute;ros fixes ou mobiles et l&rsquo;envoi de SMS peut &ecirc;tre subordonn&eacute;e &agrave; l&rsquo;achat de Cr&eacute;dits PRESTINE. L&rsquo;Utilisateur pourra acheter des Cr&eacute;dits PRESTINE au prix d&eacute;fini &agrave; l&rsquo;annexe tarifaire en vigueur au jour de l&rsquo;achat.</p>
<p>L&rsquo;Utilisateur reconnait et convient que :</p>
<p>&ndash; &nbsp; &nbsp; les Cr&eacute;dits PRESTINE sont d&eacute;compt&eacute;s par incr&eacute;ments d&rsquo;une minute et arrondis &agrave; la minute sup&eacute;rieure ;</p>
<p>&ndash; &nbsp; &nbsp; les Cr&eacute;dits PRESTINE ont une p&eacute;riode de validit&eacute; de six (6) mois &agrave; compter de leur date d&rsquo;achat. A l&rsquo;expiration de cette p&eacute;riode, tout Cr&eacute;dit PRESTINE qui n&rsquo;aurait pas &eacute;t&eacute; utilis&eacute; sera d&eacute;finitivement perdu. Toutefois, tout nouvel achat de Cr&eacute;dits PRESTINE au cours de cette p&eacute;riode interrompt ce d&eacute;lai. Une nouvelle p&eacute;riode de validit&eacute; de six (6) mois&nbsp;recommence &agrave; courir &agrave; compter de la date &agrave; laquelle l&rsquo;Utilisateur a achet&eacute; de nouveaux Cr&eacute;dits PRESTINE. Cette nouvelle p&eacute;riode de validit&eacute; s&rsquo;applique &agrave; l&rsquo;ensemble des Cr&eacute;dits PRESTINE souscrits par l&rsquo;Utilisateur.</p>
<p>Toutes offres promotionnelles qui seraient propos&eacute;es par PRESTINE feront l&rsquo;objet de conditions sp&eacute;cifiques qui s&rsquo;ajouteront aux pr&eacute;sentes Conditions d&rsquo;Utilisation en ce qui concerne les conditions qui leur sont sp&eacute;cifiquement applicables.</p>
<h1><strong style="font-size: 24.0px;"><br /></strong></h1>
<h1><strong style="font-size: 24.0px;">14.&nbsp;Conditions de paiement &ndash; Modalit&eacute;s de Remboursement</strong></h1>
<p>La souscription &agrave; chaque Num&eacute;ro est factur&eacute;e en avance pour l&rsquo;int&eacute;gralit&eacute; de la p&eacute;riode de souscription choisie par l&rsquo;Utilisateur.</p>
<p>La facturation et le paiement des Services sont effectu&eacute;s, selon le cas, par et aupr&egrave;s du tiers aupr&egrave;s duquel l&rsquo;abonnement a &eacute;t&eacute; souscrit et/ ou directement par et aupr&egrave;s de PRESTINE.</p>
<p>Lorsque le paiement est r&eacute;alis&eacute; aupr&egrave;s d&rsquo;un tiers, celui-ci se fait selon les conditions contractuelles liant l&rsquo;Utilisateur &agrave; ce tiers.</p>
<p><br /></p>
<p>Lorsque le paiement est r&eacute;alis&eacute; directement aupr&egrave;s de PRESTINE, celui-ci se fait selon l&rsquo;un des modes de paiement propos&eacute; par PRESTINE.</p>
<p>En cas de contestation des sommes factur&eacute;es, l&rsquo;Utilisateur devra adresser sa demande de remboursement &agrave; la soci&eacute;t&eacute; aupr&egrave;s de laquelle il a r&eacute;alis&eacute; le paiement, c&rsquo;est-&agrave;-dire, selon le cas, le tiers ou PRESTINE. La demande de remboursement devra &ecirc;tre effectu&eacute;e, selon le cas, conform&eacute;ment aux modalit&eacute;s d&eacute;finies par les conditions de vente du tiers ou, lorsqu&rsquo;elle est adress&eacute;e directement &agrave; PRESTINE dans les conditions suivantes.</p>
<p>Lorsque le paiement des Services a &eacute;t&eacute; effectu&eacute; entre les mains de PRESTINE, l&rsquo;Utilisateur disposera de quatre-vingt-dix (90) jours suivant la date de facturation pour contester les sommes qui lui ont &eacute;t&eacute; factur&eacute;es en y apportant toutes les justifications n&eacute;cessaires. Pass&eacute; ce d&eacute;lai, l&rsquo;Utilisateur ne pourra plus solliciter aucun remboursement.</p>
<p>PRESTINE se r&eacute;serve le droit de refuser toute demande de remboursement s&rsquo;il consid&egrave;re (a) que la demande de l&rsquo;Utilisateur n&rsquo;est pas fond&eacute;e, ou (b) que l&rsquo;Utilisateur n&rsquo;a pas respect&eacute; les Conditions d&rsquo;Utilisation, ou (c) que l&rsquo;Utilisateur a utilis&eacute; le Produit de fa&ccedil;on frauduleuse ou que son Compte Utilisateur est utilis&eacute; de fa&ccedil;on frauduleuse par un tiers. Dans ce dernier cas de figure, l&rsquo;Utilisateur devra exercer son droit de remboursement aupr&egrave;s de sa banque.</p>
<h1><strong>15.&nbsp;Modifications des Conditions d&rsquo;Utilisation</strong></h1>
<p>PRESTINE informe l&rsquo;Utilisateur de toute modification des Conditions d&rsquo;Utilisation pr&eacute;alablement &agrave; leur entr&eacute;e en vigueur. Si l&rsquo;Utilisateur refuse que cette modification s&rsquo;applique &agrave; ses Services en cours, il doit r&eacute;silier son Contrat dans le mois suivant l&rsquo;information de la modification, dans les conditions de l&rsquo;article 17. A d&eacute;faut de r&eacute;siliation dans ce d&eacute;lai, les Conditions d&rsquo;Utilisation modifi&eacute;es s&rsquo;appliqueront automatiquement &agrave; l&rsquo;issue de ce d&eacute;lai.</p>
<p><strong style="font-size: 24.0px;"><br /></strong></p>
<h1><strong style="font-size: 24.0px;">16.&nbsp;Date d&rsquo;effet et dur&eacute;e</strong></h1>
<p>Le Contrat prend effet &agrave; la date de souscription d'une des offres du Produit par l&rsquo;Utilisateur et restera en vigueur jusqu&rsquo;&agrave; la r&eacute;alisation cumulatives des deux conditions suivantes : (i) la r&eacute;siliation par l&rsquo;une des Parties de l&rsquo;ensemble des Services fournis &agrave; l&rsquo;Utilisateur et (ii) la r&eacute;siliation du Produit depuis le site <a href="http://www.prestine.io">www.prestine.io</a>&nbsp;par l&rsquo;Utilisateur.</p>
<p>L&rsquo;Utilisateur reconna&icirc;t cependant que la licence, en relation avec le Contenu Utilisateur, est conc&eacute;d&eacute;e pour la dur&eacute;e maximale de protection des droits de propri&eacute;t&eacute; intellectuelle du Contenu Utilisateur, et continuera donc apr&egrave;s l&rsquo;arriv&eacute;e du terme du Contrat pour quelque raison que ce soit.</p>
<p>A moins que le Num&eacute;ro souscrit par l&rsquo;Utilisateur ne l&rsquo;ait &eacute;t&eacute; pour une dur&eacute;e ferme et non renouvelable, l&rsquo;abonnement au Num&eacute;ro se renouvellera automatiquement &agrave; la fin de la p&eacute;riode initialement choisie par l&rsquo;Utilisateur, sauf r&eacute;siliation dans les conditions de l&rsquo;article 17. Le renouvellement de l&rsquo;abonnement entrainera facturation et paiement du montant correspondant.</p>
<p>Lorsque le Num&eacute;ro a &eacute;t&eacute; souscrit pour une dur&eacute;e ferme et non renouvelable, l&rsquo;Utilisateur pourra maintenir sa souscription au Num&eacute;ro manuellement en se connectant au Produit avant l&rsquo;expiration de la p&eacute;riode de souscription en cours. Ce maintien de la souscription donne lieu &agrave; la conclusion d&rsquo;un nouveau Contrat selon les Conditions d&rsquo;Utilisation et les tarifs en vigueur &agrave; la date de souscription.</p>
<p>L&rsquo;Utilisateur dispose d'un d&eacute;lai de quatorze jours, &agrave; compter de la conclusion du Contrat, pour exercer son droit de r&eacute;tractation, sans avoir &agrave; motiver sa d&eacute;cision ni &agrave; supporter d'autres co&ucirc;ts que ceux pr&eacute;vus aux articles&nbsp;<a href="https://www.legifrance.gouv.fr/affichCodeArticle.do?cidTexte=LEGITEXT000006069565&amp;idArticle=LEGIARTI000032221377&amp;dateTexte=&amp;categorieLien=cid">L. 221-23 &agrave; L. 221-25</a>&nbsp;du code de la consommation. L&rsquo;Utilisateur qui souhaite exercer son droit de r&eacute;tractation informe PRESTINE de sa d&eacute;cision de se r&eacute;tracter par l'envoi, &agrave; l&rsquo;adresse&nbsp;<u><a href="mailto:support@onoffapp.com">support@prestine.io</a>&nbsp;</u>et avant l'expiration&nbsp; du d&eacute;lai susmentionn&eacute;, du formulaire de r&eacute;tractation figurant en annexe des pr&eacute;sentes Conditions d&rsquo;Utilisation, ou de toute autre d&eacute;claration, d&eacute;nu&eacute;e d'ambigu&iuml;t&eacute;, exprimant sa volont&eacute; de se r&eacute;tracter. Si la souscription des Services a &eacute;t&eacute; effectu&eacute;e via un tiers, l&rsquo;Utilisateur devra exercer son droit de r&eacute;tractation aupr&egrave;s de ce tiers.</p>
<p>Si l&rsquo;Utilisateur souhaite que l'ex&eacute;cution du Contrat commence avant la fin du d&eacute;lai de r&eacute;tractation susmentionn&eacute;, il doit en faire la demande expresse &agrave; PRESTINE. L&rsquo;Utilisateur reconna&icirc;t et accepte qu&rsquo;il a &eacute;t&eacute; inform&eacute; de ce droit et que l&rsquo;utilisation des Services pendant la dur&eacute;e du d&eacute;lai de r&eacute;tractation &eacute;quivaut &agrave; un demande expresse d&rsquo;ex&eacute;cuter le Contrat avant la fin du d&eacute;lai de r&eacute;tractation.</p>
<p>En cas de r&eacute;tractation, PRESTINE remboursera tous les paiements re&ccedil;us, sans retard excessif et, en tout &eacute;tat de cause, au plus tard quatorze jours &agrave; compter du jour o&ugrave; elle a &eacute;t&eacute; inform&eacute;e de la d&eacute;cision de r&eacute;tractation. Le remboursement sera effectu&eacute; en utilisant le m&ecirc;me moyen de paiement que celui utilis&eacute; pour la transaction initiale, sans frais pour l&rsquo;Utilisateur.</p>
<p>Dans le cas o&ugrave; l&rsquo;Utilisateur exerce son droit de r&eacute;tractation alors que l'ex&eacute;cution du Contrat a commenc&eacute; &agrave; sa demande expresse, avant la fin du d&eacute;lai de r&eacute;tractation susmentionn&eacute;, il versera &agrave; PRESTINE le montant correspondant aux Services fournis jusqu'&agrave; la communication de sa d&eacute;cision de se r&eacute;tracter. Ce montant sera proportionn&eacute; au prix total convenu dans le Contrat. En outre, PRESTINE pourra facturer les &eacute;ventuels usages effectu&eacute;s pendant le d&eacute;lai de r&eacute;tractation.</p>
<p>Si l&rsquo;Utilisateur ne demande pas express&eacute;ment que l&rsquo;ex&eacute;cution du Contrat commence avant la fin du d&eacute;lai de r&eacute;tractation susmentionn&eacute;, il reconnait et accepte que le Produit sera indisponible pendant toute la dur&eacute;e du d&eacute;lai de r&eacute;tractation (quatorze (14) jours).</p>
<p><strong><br /></strong></p>
<h1><strong>17.&nbsp;R&eacute;siliation</strong></h1>
<p>Chaque Partie a la possibilit&eacute; de mettre fin au Contrat &agrave; tout moment. Pour ce faire, il suffit &agrave; l&rsquo;Utilisateur de r&eacute;silier son (ses) Num&eacute;ro(s) directement dans le Produit ou de demander la cl&ocirc;ture de son Compte Utilisateur directement dans le Produit.</p>
<p>Il est rappel&eacute; que si les Services ont &eacute;t&eacute; souscrits via un tiers, leur fourniture est &eacute;galement soumise aux conditions de vente de ce tiers, en plus des pr&eacute;sentes Conditions d&rsquo;Utilisation. Dans ce cas, la r&eacute;siliation des Services devra &ecirc;tre effectu&eacute;e directement aupr&egrave;s de ce tiers dans les conditions d&eacute;finies par ses conditions de vente.</p>
<p>La r&eacute;siliation d&rsquo;un Num&eacute;ro est effectu&eacute;e par l&rsquo;Utilisateur dans son Compte Utilisateur disponible sur l&rsquo;interface du Produit. La r&eacute;siliation du Num&eacute;ro entrera en vigueur le lendemain du dernier jour de la p&eacute;riode d&rsquo;abonnement en cours. Dans le cas o&ugrave; les Services ont &eacute;t&eacute; souscrits via un tiers, la r&eacute;siliation d&rsquo;un Num&eacute;ro r&eacute;alis&eacute;e depuis le Compte Utilisateur n&rsquo;entraine l&rsquo;arr&ecirc;t des paiements que si l&rsquo;Utilisateur a inform&eacute; ce tiers de sa r&eacute;siliation conform&eacute;ment aux conditions de vente de ce tiers.</p>
<p>A l&rsquo;arriv&eacute;e du terme de la dur&eacute;e de souscription d&rsquo;un Num&eacute;ro ou lorsque celui-ci a &eacute;t&eacute; r&eacute;sili&eacute; par l&rsquo;Utilisateur, ce dernier pourra se r&eacute;abonner &agrave; ce Num&eacute;ro pendant une p&eacute;riode de soixante (60) jours. Pass&eacute; ce d&eacute;lai, le Num&eacute;ro pourra &ecirc;tre affect&eacute; &agrave; un autre Utilisateur. Il est toutefois pr&eacute;cis&eacute; que cette possibilit&eacute; n&rsquo;est pas offerte pour les Num&eacute;ros qui auraient b&eacute;n&eacute;fici&eacute; d&rsquo;une offre promotionnelle.</p>
<p>Chaque Partie pourra en outre r&eacute;silier le Contrat pour faute de l&rsquo;autre Partie sans qu&rsquo;une mise en demeure soit n&eacute;cessaire, celle-ci r&eacute;sultant du seul manquement de la partie fautive. Il est convenu que les cas suivants pourront entrainer la r&eacute;siliation du Contrat par PRESTINE :</p>
<p>&ndash; &nbsp; &nbsp; Si l&rsquo;Utilisateur a contrevenu aux Conditions d&rsquo;Utilisation ;</p>
<p>&ndash; &nbsp; &nbsp; Si les informations renseign&eacute;es par l&rsquo;Utilisateur dans son Compte Utilisateur sont inexactes ou si le num&eacute;ro mobile de l&rsquo;Utilisateur fourni par l&rsquo;op&eacute;rateur aupr&egrave;s duquel l&rsquo;Utilisateur a souscrit un Abonnement op&eacute;rateur n&rsquo;est plus valide ;</p>
<p>&ndash; &nbsp; &nbsp; Si PRESTINE soup&ccedil;onne une utilisation ill&eacute;gale ou frauduleuse du Produit ou contraire aux droits de tiers ;</p>
<p>&ndash; &nbsp; &nbsp; Si PRESTINE soup&ccedil;onne que l&rsquo;Utilisateur essaye de tirer profit ind&ucirc;ment de la politique de remboursement ou de l&rsquo;une des autres politiques de PRESTINE, quelles qu&rsquo;elles soient, ou de les utiliser &agrave; mauvais escient ;</p>
<p>PRESTINE pourra mettre fin &agrave; sa relation avec l&rsquo;Utilisateur, &agrave; tout moment sous r&eacute;serve du respect d&rsquo;un pr&eacute;avis minimum d&rsquo;un mois avant l&rsquo;arriv&eacute;e du terme de la dur&eacute;e d&rsquo;engagement.</p>
<p>Si PRESTINE d&eacute;cide de ne plus proposer un Service particulier, il pourra r&eacute;silier ledit Service sans p&eacute;nalit&eacute;, sous r&eacute;serve du respect d&rsquo;un pr&eacute;avis minimum d&rsquo;un mois.</p>
<p>Toute r&eacute;siliation de PRESTINE sera notifi&eacute;e &agrave; l&rsquo;Utilisateur par voie d&rsquo;e-mail.</p>
<p>L&rsquo;Utilisateur comprend et accepte que le fait de ne pas utiliser un Num&eacute;ro dans les conditions d&eacute;finies ci-apr&egrave;s entraine la r&eacute;siliation automatique et de plein droit du Num&eacute;ro ainsi que des donn&eacute;es relatives &agrave; l&rsquo;utilisation du Num&eacute;ro (par exemple : SMS, journal des appels, messages vocaux, etc.).</p>
<p>A la date de prise d&rsquo;effet de la r&eacute;siliation du Contrat, celle-ci aura les cons&eacute;quences suivantes :</p>
<p>&ndash; &nbsp; &nbsp; Toutes les licences et droits d&rsquo;utilisation du Produit prendront fin ;</p>
<p>&ndash; &nbsp; &nbsp; L&rsquo;Utilisateur devra cesser d&rsquo;utiliser le Produit;</p>
<p>&ndash; &nbsp; &nbsp; PRESTINE pourra bloquer l&rsquo;acc&egrave;s au Compte Utilisateur et/ ou au Produit ;</p>
<p>&ndash; &nbsp; &nbsp; PRESTINE pourra effacer les donn&eacute;es associ&eacute;es au Compte Utilisateur.</p>
<p>La r&eacute;siliation d&rsquo;un Service particulier aura les m&ecirc;mes cons&eacute;quences que celles susmentionn&eacute;es, lesquelles seront limit&eacute;es au seul Service r&eacute;sili&eacute;.</p>
<p><br /></p>
<h1><strong>18.&nbsp;Suspension</strong></h1>
<p>Sans pr&eacute;judice de la possibilit&eacute; de r&eacute;silier le Contrat, PRESTINE pourra suspendre les Services ou l&rsquo;acc&egrave;s au Produit sur simple information &eacute;crite de l&rsquo;Utilisateur dans les cas suivants :</p>
<p>&ndash; &nbsp; &nbsp; Si l&rsquo;Utilisateur a contrevenu aux Conditions d&rsquo;Utilisation ;</p>
<p>&ndash; &nbsp; &nbsp; Si les informations renseign&eacute;es par l&rsquo;Utilisateur dans son Compte Utilisateur sont inexactes ;</p>
<p>&ndash; &nbsp; &nbsp; Si PRESTINE soup&ccedil;onne une utilisation ill&eacute;gale ou frauduleuse ou anormale du Produit ou contraire aux droits de tiers ;</p>
<p>&ndash; &nbsp; &nbsp; Si PRESTINE soup&ccedil;onne que l&rsquo;Utilisateur essaye de tirer profit ind&ucirc;ment de la politique de remboursement ou de l&rsquo;une des autres politiques de PRESTINE, quelles qu&rsquo;elles soient, ou de les utiliser &agrave; mauvais escient ;</p>
<p>&ndash; &nbsp; &nbsp; Si PRESTINE soup&ccedil;onne que le Compte Utilisateur fait l&rsquo;objet d&rsquo;une utilisation frauduleuse par un tiers.</p>
<p>PRESTINE est &eacute;galement susceptible d&rsquo;interrompre l&rsquo;utilisation du Produit dans certaines conditions incluant, de fa&ccedil;on non-exhaustive, l&rsquo;impossibilit&eacute; d&rsquo;assurer le Service, des probl&egrave;mes d&rsquo;origine externe qui rendent la mise en place du Service difficile ou imprudente, les progr&egrave;s technologiques, la n&eacute;cessit&eacute; de modifier le Produit ou les Services.</p>
<p><br /></p>
<h1><strong>19.&nbsp;Garantie et Responsabilit&eacute;</strong></h1>
<p>Au regard des dispositions l&eacute;gales pertinentes et applicables, le Produit est fournie &laquo; en l&rsquo;&eacute;tat &raquo; et sera utilis&eacute;e aux propres risques de l&rsquo;Utilisateur, sans aucune garantie. En ce sens, l&rsquo;Utilisateur est seul responsable de la pr&eacute;servation, de la s&eacute;curit&eacute; et de l&rsquo;int&eacute;grit&eacute; des donn&eacute;es, mat&eacute;riels et logiciel, ainsi que de la confidentialit&eacute; de ses mots de passe et identifiants de Compte Utilisateur et autres dans le cadre de l&rsquo;utilisation des Services.</p>
<p>PRESTINE n&rsquo;assume aucune responsabilit&eacute; envers tout tiers ou envers l&rsquo;Utilisateur concernant les contenus, ce dernier &eacute;tant le seul responsable du Contenu Utilisateur qu&rsquo;il soumet, cr&eacute;e, affiche ou publie gr&acirc;ce au Produit.</p>
<p>PRESTINE fait ses meilleurs efforts pour assurer la confidentialit&eacute; des informations et des contenus publi&eacute;s gr&acirc;ce au Produit.</p>
<p>PRESTINE ne garantit pas que le Produit sera toujours disponible, accessible, ininterrompue, fiable, et exempte d&rsquo;erreurs. En outre, aucune garantie n&rsquo;est offerte concernant les connexions ou transmissions internet, ou &agrave; la qualit&eacute; des appels pass&eacute;s, ou la rapidit&eacute; d'envoi ou de r&eacute;ception des SMS au moyen du Produit.</p>
<p>S&rsquo;il advenait qu&rsquo;un tiers porte plainte contre PRESTINE en relation avec, ou &agrave; la suite de (i) tout manquement de la part de l&rsquo;Utilisateur aux Conditions d&rsquo;Utilisation, (ii) tout manquement de la part de l&rsquo;Utilisateur &agrave; toute loi ou r&eacute;glementation applicable, (iii) toute violation de la part de l&rsquo;Utilisateur des droits des tiers (y compris les droits de propri&eacute;t&eacute; intellectuelle), (iv) ses Contenus Utilisateur, ou (v) sa plainte concernant tout Contenu Utilisateur, l&rsquo;Utilisateur garantira PRESTINE de tous dommages, responsabilit&eacute;s, pertes, condamnation, co&ucirc;ts et d&eacute;penses (y compris les frais juridiques et co&ucirc;ts raisonnables) qui en d&eacute;couleraient.</p>
<p>Sous r&eacute;serve de ce qui pr&eacute;c&egrave;de et conform&eacute;ment &agrave; la loi applicable, PRESTINE ne saurait &ecirc;tre tenu responsable envers l&rsquo;Utilisateur, que PRESTINE ait ou non &eacute;t&eacute; inform&eacute; de la possibilit&eacute; de tels dommages ou perte pour :</p>
<p>&ndash; &nbsp; &nbsp; Des dommages indirects et notamment tout dommage, perte, ou corruption de donn&eacute;es;</p>
<p>&ndash; &nbsp; &nbsp; Des dommages r&eacute;sultant des faits des tiers ou des cas de force majeure;</p>
<p>&ndash; &nbsp; &nbsp; Toute r&eacute;clamation, tout dommage ou perte r&eacute;sultant de, ou li&eacute; &agrave; :</p>
<p>v L&rsquo;incapacit&eacute; de l&rsquo;Utilisateur &agrave; utiliser tout ou partie du Produit ou de sa fonctionnalit&eacute; ;</p>
<p>v L&rsquo;incapacit&eacute; de l&rsquo;Utilisateur &agrave; prendre les dispositions n&eacute;cessaires pour rentrer en contact avec les services d&rsquo;urgence ;</p>
<p>v L&rsquo;incapacit&eacute; de l&rsquo;Utilisateur &agrave; fournir des informations pr&eacute;cises sur l&rsquo;emplacement physique &agrave; un service d&rsquo;urgence ;</p>
<p>v La conduite des agents de service d&rsquo;urgence tiers et des centres d&rsquo;appels avec lesquels l&rsquo;Utilisateur est mis en relation.</p>
<p>Les Services ne se substituant en aucun cas au service primaire de t&eacute;l&eacute;phonie mobile fourni par l&rsquo;op&eacute;rateur aupr&egrave;s duquel l&rsquo;Utilisateur a souscrit son Abonnement Op&eacute;rateur, l&rsquo;Utilisateur reconnait et accepte que les Num&eacute;ros ne permettent pas d&rsquo;&eacute;mettre des appels vers toutes les classes de num&eacute;ros. En cons&eacute;quence, les appels ne pouvant &ecirc;tre &eacute;mis depuis le Produit (c&rsquo;est-&agrave;-dire les appels vers les num&eacute;ros sp&eacute;ciaux, les num&eacute;ros internationaux et les num&eacute;ros d&rsquo;urgence) devront &ecirc;tre &eacute;mis directement depuis le t&eacute;l&eacute;phone de l&rsquo;Utilisateur. PRESTINE se r&eacute;serve le droit de permettre aux Utilisateurs d&rsquo;&eacute;mettre des appels vers des classes de num&eacute;ros additionnelles post&eacute;rieurement au lancement des Services.</p>
<p>En compl&eacute;ment de ce qui pr&eacute;c&egrave;de, PRESTINE ne saurait &ecirc;tre tenu responsable envers l&rsquo;Utilisateur professionnel, que PRESTINE ait ou non &eacute;t&eacute; inform&eacute; de la possibilit&eacute; de tels dommages ou perte, pour :</p>
<p>&ndash; &nbsp; &nbsp; Tout dommage indirect, et notamment, toute perte de revenu, de contrats, de b&eacute;n&eacute;fices r&eacute;els ou pr&eacute;vus, de chance, d&rsquo;image de marque ou de r&eacute;putation, de client&egrave;le ou de de chiffre d&rsquo;affaires ;</p>
<p>&ndash; &nbsp; &nbsp; Tout dommage ou toute corruption de donn&eacute;es ;</p>
<p>&ndash; &nbsp; &nbsp; Toute r&eacute;clamation, tout dommage ou perte r&eacute;sultant de, ou li&eacute; &agrave; :</p>
<p>v L&rsquo;incapacit&eacute; de l&rsquo;Utilisateur &agrave; utiliser tout ou partie du Produit ou de sa fonctionnalit&eacute; ;</p>
<p>v L&rsquo;incapacit&eacute; de l&rsquo;Utilisateur &agrave; prendre les dispositions n&eacute;cessaires pour rentrer en contact avec les services d&rsquo;urgence</p>
<p>v L&rsquo;incapacit&eacute; de l&rsquo;Utilisateur &agrave; fournir des informations pr&eacute;cises sur l&rsquo;emplacement physique &agrave; un service d&rsquo;urgence ;</p>
<p>v La conduite des agents de service d&rsquo;urgence tiers et des centres d&rsquo;appels avec lesquels l&rsquo;Utilisateur est mis en relation.</p>
<p>&ndash; &nbsp; &nbsp; Tout dommage au-del&agrave; d&rsquo;un montant, tous chefs de pr&eacute;judices confondus, correspondant au montant total pay&eacute; par l&rsquo;Utilisateur pour les Services au cours de la p&eacute;riode de douze (12) mois pr&eacute;c&eacute;dant imm&eacute;diatement la date de survenance du fait &agrave; l&rsquo;origine de la demande en cause.</p>
<p><br /></p>
<h1><strong>20.&nbsp;Force majeure</strong></h1>
<p>La responsabilit&eacute; de PRESTINE ne peut pas &ecirc;tre engag&eacute;e au cas o&ugrave; l&rsquo;inex&eacute;cution r&eacute;sulte d&rsquo;un cas de force majeure.</p>
<p>Sont consid&eacute;r&eacute;s comme cas de force majeure, d&egrave;s lors qu&rsquo;ils ne sont pas le fait de PRESTINE et qu&rsquo;ils &eacute;chappent &agrave; son contr&ocirc;le, les intemp&eacute;ries exceptionnelles, les catastrophes naturelles, les incendies et inondations, la foudre, les surtensions &eacute;lectroniques, les attentats, gr&egrave;ves internes ou externes, d&eacute;faillances ou pannes internes ou externes telles que les d&eacute;faillances li&eacute;es au r&eacute;seau t&eacute;l&eacute;phonique et toutes celles &eacute;manant de l&rsquo;op&eacute;rateur de t&eacute;l&eacute;phonie mobile aupr&egrave;s duquel l&rsquo;Utilisateur a souscrit son Abonnement Op&eacute;rateur, et d&rsquo;une mani&egrave;re g&eacute;n&eacute;rale tout &eacute;v&egrave;nement irr&eacute;sistible et impr&eacute;visible ne permettant pas le bon fonctionnement du Produit.</p>
<p><br /></p>
<h1><strong>21.&nbsp;R&eacute;solution des litiges &ndash; loi applicable</strong></h1>
<p>PRESTINE met &agrave; la disposition des Utilisateurs un service d&rsquo;assistance accessible par e-mail &agrave; l&rsquo;adresse &eacute;lectronique suivante :&nbsp;<a href="mailto:support@onoffapp.com">support@prestine.io</a>. Toute r&eacute;clamation doit &ecirc;tre formul&eacute;e par l&rsquo;envoi d&rsquo;un e-mail &agrave; l&rsquo;adresse &eacute;lectronique suivante :&nbsp;<a href="mailto:support@onoffapp.com.">support@PRESTINE.io</a><u>&nbsp;</u>PRESTINE s&rsquo;engage &agrave; apporter une r&eacute;ponse &agrave; toute contestation ou demande de remboursement sous 30 jours ouvr&eacute;s &agrave; partir de la date de r&eacute;ception de celle-ci. En cas de non-respect de ce d&eacute;lai, PRESTINE s&rsquo;engage, sur demande de compensation justifiant du non-respect de cet engagement &agrave; l&rsquo;adresse suivante :&nbsp;<a href="mailto:support@onoffapp.com">support@prestine.io</a>, &agrave; attribuer &agrave; l&rsquo;Utilisateur affect&eacute; une compensation &eacute;quivalente &agrave; un mois d&rsquo;abonnement au Service concern&eacute;.</p>
<p>En cas de litige d&eacute;coulant de l&rsquo;interpr&eacute;tation ou l&rsquo;ex&eacute;cution du Contrat, les parties s&rsquo;efforceront de rechercher une solution amiable. Tout Utilisateur &eacute;tabli en France est inform&eacute; qu&rsquo;il peut saisir gratuitement le M&eacute;diateur des communications &eacute;lectroniques sur son site internet :<u>&nbsp;</u><a href="http://www.mediateur-telecom.fr/">www.mediateur-telecom.fr</a><u>&nbsp;</u>de tout diff&eacute;rend avec PRESTINE.</p>
<p>En tout &eacute;tat de cause, l&rsquo;Utilisateur peut saisir toute juridiction comp&eacute;tente en cas de litige d&eacute;coulant de l&rsquo;interpr&eacute;tation ou l&rsquo;ex&eacute;cution du Contrat.</p>
<p>Il est express&eacute;ment pr&eacute;cis&eacute; que si l&rsquo;Utilisateur est un commer&ccedil;ant, les litiges d&eacute;coulant de l&rsquo;interpr&eacute;tation ou l&rsquo;ex&eacute;cution du Contrat seront soumis au TRIBUNAL DE COMMERCE DE PARIS.</p>
<p>Les Conditions d&rsquo;Utilisation et les modalit&eacute;s de fourniture des Services sont soumises au droit fran&ccedil;ais.</p>
<p><br /></p>
<p align="center"><strong>MOD&Egrave;LE DE FORMULAIRE DE R&Eacute;TRACTATION</strong></p>
<p><br /></p>
<p><em>Veuillez compl&eacute;ter et renvoyer le pr&eacute;sent formulaire uniquement si vous souhaitez vous r&eacute;tracter du Contrat.</em>&nbsp;</p>
<p>A l'attention de&nbsp;<strong>PRESTINE &ndash; 36 rue de Lepante &ndash; 06000 Nice</strong></p>
<p>Email :&nbsp;<a href="mailto:support@onoffapp.com">support@prestine.io</a>&nbsp;&nbsp;</p>
<p>Je/nous<sup>(1)</sup>&nbsp;vous notifie/notifions<sup>(1)</sup>&nbsp;(*) par la pr&eacute;sente ma/notre<sup>(1)</sup>&nbsp;(*) r&eacute;tractation du contrat portant sur la souscription de services ci-dessous :</p>
<p><sup>(2)</sup>&nbsp;</p>
<p>Command&eacute; le :&nbsp;<sup>(2)</sup>&nbsp;</p>
<p>Nom du (des) consommateur(s) :&nbsp;<sup>(2)</sup>&nbsp;</p>
<p>Adresse e-mail du (des) consommateur(s) :&nbsp;<sup>(2)&nbsp;</sup></p>
<p>Num&eacute;ros de t&eacute;l&eacute;phones prestine:&nbsp;<sup>(2)</sup>&nbsp;&nbsp;</p>
<p>Signature du (des) consommateur(s) (uniquement en cas de notification du pr&eacute;sent formulaire sur papier) : &nbsp;</p>
<p>Date :&nbsp;<sup>(2)</sup><em>&nbsp;</em><sup>&nbsp;&nbsp;</sup></p>
<p><sup>(1)</sup><em>&nbsp;Rayez la mention inutile.</em></p>
<p><sup>(2)</sup><em>&nbsp;A compl&eacute;ter par l&rsquo;utilisateur.</em></p>
<p><br /></p>
<p><br /></p>
<p><br /></p>
<p><br /></p>
<p><br /></p>
<p><br /></p>
<p><br /></p>
<p><br /></p>
